[
  {
    "slug": "smoothies-der-maetter-0201",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bær. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug bær. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "energi",
      "smag",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 300
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0202",
    "title": "Mere energi i hverdagen med drikke: hjemme",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug koffein. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug hydrering. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "rutiner",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 104
  },
  {
    "slug": "mocktails-der-imponerer-0203",
    "title": "Mocktails der imponerer: hjemme",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sodavand. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug alkoholfri. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug alkoholfri. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "hurtigt",
      "smag",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 417
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0204",
    "title": "Sommerdrinks til grill og havefest: hjemme",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug is. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "citron",
      "hurtigt",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 135
  },
  {
    "slug": "barteknik-for-begyndere-0205",
    "title": "Barteknik for begyndere: trin for trin",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "jul",
      "shaker",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 215
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0206",
    "title": "Alt om ingefærshots hjemme: uden udstyr",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug peber. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug peber. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "hurtigt",
      "ingefær",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 379
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0207",
    "title": "Juice uden juicer? sådan gør du: uden udstyr",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug æble. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "smag",
      "trin for trin",
      "uden alkohol",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 194
  },
  {
    "slug": "mocktails-der-imponerer-0208",
    "title": "Mocktails der imponerer: begynder",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug lime. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug lime. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug alkoholfri. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug lime. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "basisviden",
      "sommer",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 323
  },
  {
    "slug": "smoothies-der-maetter-0209",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "hjemmebar",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 264
  },
  {
    "slug": "smoothies-der-maetter-0210",
    "title": "Smoothies der mætter: for viderekomne",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug protein. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug havregryn. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "basisviden",
      "hurtigt",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 69
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0211",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: trin for trin",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug cold brew. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug espresso. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug espresso. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug cold brew. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "espresso",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 217
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0212",
    "title": "Alt om ingefærshots hjemme: tricks",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug citron. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gurkemeje. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gurkemeje. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "hjemmebar",
      "ingefær",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 200
  },
  {
    "slug": "barteknik-for-begyndere-0213",
    "title": "Barteknik for begyndere: for viderekomne",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "hurtigt",
      "shaker"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 231
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0214",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: trin for trin",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug latte. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug espresso. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "espresso",
      "hurtigt",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 159
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0215",
    "title": "Sød, syrlig, bitter: smag i balance: tricks",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug salt. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bitter. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citrus. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "jul",
      "sirup",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 411
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0216",
    "title": "Juice uden juicer? sådan gør du: trin for trin",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "smag",
      "sommer",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 295
  },
  {
    "slug": "smoothies-der-maetter-0217",
    "title": "Smoothies der mætter: for viderekomne",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bær. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bær. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "tips",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 197
  },
  {
    "slug": "mocktails-der-imponerer-0218",
    "title": "Mocktails der imponerer: for viderekomne",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug mynte. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug lime. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug mynte. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "billigt",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 298
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0219",
    "title": "Alt om ingefærshots hjemme: begynder",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug peber. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug citron. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "ingefær",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 174
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0220",
    "title": "Mere energi i hverdagen med drikke: hjemme",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "energi",
      "rutiner"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 396
  },
  {
    "slug": "den-store-guide-til-gloegg-0221",
    "title": "Den store guide til gløgg: for viderekomne",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rød og hvid. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug alkoholfri. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "energi",
      "gløgg",
      "hurtigt"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 161
  },
  {
    "slug": "barteknik-for-begyndere-0222",
    "title": "Barteknik for begyndere: tricks",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "jul",
      "shaker",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 335
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0223",
    "title": "Juice uden juicer? sådan gør du: hjemme",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "sommer",
      "tips",
      "trin for trin",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 391
  },
  {
    "slug": "den-store-guide-til-gloegg-0224",
    "title": "Den store guide til gløgg: uden udstyr",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rød og hvid. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug krydderier. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "gløgg",
      "hurtigt",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 310
  },
  {
    "slug": "den-store-guide-til-gloegg-0225",
    "title": "Den store guide til gløgg: tricks",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gløgg. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gløgg. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gløgg. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "energi",
      "gløgg",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 112
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0226",
    "title": "Alt om ingefærshots hjemme: uden udstyr",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "ingefær",
      "jul",
      "smag",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 167
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0227",
    "title": "Juice uden juicer? sådan gør du: begynder",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hjemmebar",
      "hurtigt",
      "udstyr",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 212
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0228",
    "title": "Mere energi i hverdagen med drikke: for viderekomne",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug rutiner. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug koffein. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rutiner. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "hjemmebar",
      "hurtigt",
      "rutiner"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 136
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0229",
    "title": "Juice uden juicer? sådan gør du: hjemme",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "jul",
      "trin for trin",
      "uden alkohol",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 125
  },
  {
    "slug": "barteknik-for-begyndere-0230",
    "title": "Barteknik for begyndere: begynder",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hurtigt",
      "shaker",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 239
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0231",
    "title": "Udstyr: hvad du faktisk har brug for: for viderekomne",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug blender. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "glas",
      "tips",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 393
  },
  {
    "slug": "mocktails-der-imponerer-0232",
    "title": "Mocktails der imponerer: tricks",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sodavand. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "hjemmebar",
      "jul",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 333
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0233",
    "title": "Mere energi i hverdagen med drikke: trin for trin",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rutiner. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "rutiner",
      "sommer",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 109
  },
  {
    "slug": "barteknik-for-begyndere-0234",
    "title": "Barteknik for begyndere: trin for trin",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "shaker",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 179
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0235",
    "title": "Sommerdrinks til grill og havefest: uden udstyr",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "citron",
      "hjemmebar",
      "hurtigt",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 110
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0236",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: trin for trin",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug cold brew. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "espresso",
      "hjemmebar",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 388
  },
  {
    "slug": "barteknik-for-begyndere-0237",
    "title": "Barteknik for begyndere: uden udstyr",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hurtigt",
      "shaker",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 287
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0238",
    "title": "Alt om ingefærshots hjemme: hjemme",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug peber. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gurkemeje. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "hjemmebar",
      "ingefær",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 180
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0239",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: tricks",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "espresso",
      "hjemmebar",
      "hurtigt",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 236
  },
  {
    "slug": "smoothies-der-maetter-0240",
    "title": "Smoothies der mætter: hjemme",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug protein. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug havregryn. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "hjemmebar",
      "hurtigt",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 201
  },
  {
    "slug": "mocktails-der-imponerer-0241",
    "title": "Mocktails der imponerer: hjemme",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug lime. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sodavand. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug lime. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "smag",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 225
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0242",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "grøn te",
      "hjemmebar",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 200
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0243",
    "title": "Alt om ingefærshots hjemme: trin for trin",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug peber. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gurkemeje. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "ingefær",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 71
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0244",
    "title": "Mere energi i hverdagen med drikke: uden udstyr",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug koffein. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "jul",
      "rutiner",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 47
  },
  {
    "slug": "mocktails-der-imponerer-0245",
    "title": "Mocktails der imponerer: uden udstyr",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug alkoholfri. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug lime. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "billigt",
      "hjemmebar",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 128
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0246",
    "title": "Sommerdrinks til grill og havefest: uden udstyr",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug pitcher. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "citron",
      "tips",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 174
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0247",
    "title": "Sød, syrlig, bitter: smag i balance: begynder",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bitter. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sirup. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "sirup",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 327
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0248",
    "title": "Juice uden juicer? sådan gør du: hjemme",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hjemmebar",
      "sommer",
      "uden alkohol",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 142
  },
  {
    "slug": "den-store-guide-til-gloegg-0249",
    "title": "Den store guide til gløgg: trin for trin",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gløgg. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gløgg. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "gløgg",
      "hjemmebar",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 278
  },
  {
    "slug": "mocktails-der-imponerer-0250",
    "title": "Mocktails der imponerer: tricks",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug lime. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sodavand. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "energi",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 51
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0251",
    "title": "Juice uden juicer? sådan gør du: begynder",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "trin for trin",
      "udstyr",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 311
  },
  {
    "slug": "mocktails-der-imponerer-0252",
    "title": "Mocktails der imponerer: begynder",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug alkoholfri. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug lime. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "trin for trin",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 193
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0253",
    "title": "Sød, syrlig, bitter: smag i balance: tricks",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sirup. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sirup. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sirup. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "hurtigt",
      "sirup",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 185
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0254",
    "title": "Sød, syrlig, bitter: smag i balance: hjemme",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sirup. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bitter. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "sirup",
      "smag",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 80
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0255",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug kamille. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "energi",
      "grøn te",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 248
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0256",
    "title": "Udstyr: hvad du faktisk har brug for: trin for trin",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "glas",
      "hjemmebar",
      "jul",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 125
  },
  {
    "slug": "mocktails-der-imponerer-0257",
    "title": "Mocktails der imponerer: uden udstyr",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug lime. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug lime. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "billigt",
      "hjemmebar",
      "jul"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 131
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0258",
    "title": "Te som smager: grøn, sort og urter: hjemme",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "grøn te",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 308
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0259",
    "title": "Te som smager: grøn, sort og urter: hjemme",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "hurtigt",
      "tips",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 34
  },
  {
    "slug": "mocktails-der-imponerer-0260",
    "title": "Mocktails der imponerer: hjemme",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug lime. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "jul",
      "smag",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 354
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0261",
    "title": "Juice uden juicer? sådan gør du: for viderekomne",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "hjemmebar",
      "udstyr",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 300
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0262",
    "title": "Sød, syrlig, bitter: smag i balance: trin for trin",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sirup. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bitter. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citrus. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug bitter. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sirup. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "sirup",
      "smag",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 314
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0263",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "grøn te",
      "sommer",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 151
  },
  {
    "slug": "mocktails-der-imponerer-0264",
    "title": "Mocktails der imponerer: hjemme",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug lime. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sodavand. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug alkoholfri. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "energi",
      "hurtigt",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 292
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0265",
    "title": "Alt om ingefærshots hjemme: begynder",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug blender. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug blender. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "ingefær",
      "jul",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 18
  },
  {
    "slug": "smoothies-der-maetter-0266",
    "title": "Smoothies der mætter: tricks",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bær. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "basisviden",
      "smag",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 267
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0267",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: tricks",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug espresso. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug cold brew. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug cold brew. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "espresso",
      "hurtigt",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 414
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0268",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: begynder",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug latte. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug cold brew. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug espresso. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "espresso",
      "smag",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 246
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0269",
    "title": "Te som smager: grøn, sort og urter: trin for trin",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "energi",
      "grøn te"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 136
  },
  {
    "slug": "barteknik-for-begyndere-0270",
    "title": "Barteknik for begyndere: hjemme",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hurtigt",
      "jul",
      "shaker",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 212
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0271",
    "title": "Sød, syrlig, bitter: smag i balance: uden udstyr",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sirup. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "sirup",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 150
  },
  {
    "slug": "smoothies-der-maetter-0272",
    "title": "Smoothies der mætter: tricks",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug banan. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "energi",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 18
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0273",
    "title": "Sommerdrinks til grill og havefest: for viderekomne",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug jordbær. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "citron",
      "hjemmebar",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 340
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0274",
    "title": "Sommerdrinks til grill og havefest: trin for trin",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug pitcher. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug pitcher. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "citron",
      "jul",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 188
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0275",
    "title": "Udstyr: hvad du faktisk har brug for: begynder",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "glas",
      "hjemmebar",
      "tips",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 389
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0276",
    "title": "Udstyr: hvad du faktisk har brug for: for viderekomne",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug blender. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "glas",
      "hjemmebar",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 330
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0277",
    "title": "Te som smager: grøn, sort og urter: hjemme",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "hurtigt",
      "smag",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 120
  },
  {
    "slug": "smoothies-der-maetter-0278",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug bær. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "basisviden",
      "energi",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 42
  },
  {
    "slug": "barteknik-for-begyndere-0279",
    "title": "Barteknik for begyndere: trin for trin",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "hurtigt",
      "shaker",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 134
  },
  {
    "slug": "barteknik-for-begyndere-0280",
    "title": "Barteknik for begyndere: begynder",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hurtigt",
      "shaker",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 341
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0281",
    "title": "Te som smager: grøn, sort og urter: uden udstyr",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "grøn te",
      "hurtigt"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 253
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0282",
    "title": "Juice uden juicer? sådan gør du: begynder",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "smag",
      "trin for trin",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 273
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0283",
    "title": "Alt om ingefærshots hjemme: uden udstyr",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gurkemeje. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hjemmebar",
      "ingefær",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 61
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0284",
    "title": "Juice uden juicer? sådan gør du: hjemme",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug æble. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "smag",
      "sommer",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 133
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0285",
    "title": "Te som smager: grøn, sort og urter: trin for trin",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug kamille. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "grøn te",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 225
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0286",
    "title": "Alt om ingefærshots hjemme: uden udstyr",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug blender. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gurkemeje. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gurkemeje. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug peber. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "hjemmebar",
      "ingefær",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 75
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0287",
    "title": "Sommerdrinks til grill og havefest: for viderekomne",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jordbær. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "citron",
      "energi",
      "sommer",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 193
  },
  {
    "slug": "smoothies-der-maetter-0288",
    "title": "Smoothies der mætter: hjemme",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug banan. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "basisviden",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 256
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0289",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: begynder",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug cold brew. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug espresso. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug is. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "energi",
      "espresso"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 231
  },
  {
    "slug": "barteknik-for-begyndere-0290",
    "title": "Barteknik for begyndere: trin for trin",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hjemmebar",
      "shaker",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 89
  },
  {
    "slug": "barteknik-for-begyndere-0291",
    "title": "Barteknik for begyndere: begynder",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "shaker",
      "smag",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 120
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0292",
    "title": "Mere energi i hverdagen med drikke: trin for trin",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rutiner. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hurtigt",
      "rutiner",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 420
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0293",
    "title": "Mere energi i hverdagen med drikke: uden udstyr",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rutiner. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "hurtigt",
      "rutiner",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 169
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0294",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: for viderekomne",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug latte. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "espresso",
      "jul",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 102
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0295",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "grøn te",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 206
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0296",
    "title": "Juice uden juicer? sådan gør du: trin for trin",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "hjemmebar",
      "hurtigt",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 341
  },
  {
    "slug": "barteknik-for-begyndere-0297",
    "title": "Barteknik for begyndere: tricks",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hurtigt",
      "shaker",
      "tips",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 258
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0298",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "grøn te",
      "hurtigt",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 88
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0299",
    "title": "Juice uden juicer? sådan gør du: uden udstyr",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "energi",
      "sommer",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 292
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0300",
    "title": "Alt om ingefærshots hjemme: hjemme",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug peber. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug blender. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug peber. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "hjemmebar",
      "ingefær",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 298
  }
]