[
  {
    "slug": "smoothies-der-maetter-0001",
    "title": "Smoothies der mætter: trin for trin",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "energi",
      "hurtigt",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 133
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0002",
    "title": "Sommerdrinks til grill og havefest: tricks",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug jordbær. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug pitcher. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "citron",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 382
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0003",
    "title": "Udstyr: hvad du faktisk har brug for: trin for trin",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug glas. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "glas",
      "jul",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 122
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0004",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "smag",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 206
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0005",
    "title": "Udstyr: hvad du faktisk har brug for: trin for trin",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug glas. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug blender. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "energi",
      "glas",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 246
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0006",
    "title": "Te som smager: grøn, sort og urter: trin for trin",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "grøn te",
      "hurtigt",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 99
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0007",
    "title": "Sommerdrinks til grill og havefest: uden udstyr",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "citron",
      "hjemmebar",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 266
  },
  {
    "slug": "barteknik-for-begyndere-0008",
    "title": "Barteknik for begyndere: uden udstyr",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "jul",
      "shaker",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 54
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0009",
    "title": "Mere energi i hverdagen med drikke: hjemme",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug rutiner. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug rutiner. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rutiner. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "rutiner",
      "sommer",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 272
  },
  {
    "slug": "mocktails-der-imponerer-0010",
    "title": "Mocktails der imponerer: uden udstyr",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sød-syrlig. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug mynte. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug lime. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sød-syrlig. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug lime. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "hjemmebar",
      "hurtigt",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 150
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0011",
    "title": "Sommerdrinks til grill og havefest: tricks",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "citron",
      "energi",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 77
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0012",
    "title": "Alt om ingefærshots hjemme: tricks",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gurkemeje. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug peber. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug blender. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug peber. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug peber. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hurtigt",
      "ingefær",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 280
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0013",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: uden udstyr",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug latte. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "espresso",
      "sommer",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 241
  },
  {
    "slug": "den-store-guide-til-gloegg-0014",
    "title": "Den store guide til gløgg: begynder",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jul. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gløgg. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rød og hvid. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "gløgg",
      "jul",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 345
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0015",
    "title": "Mere energi i hverdagen med drikke: hjemme",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug hydrering. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "rutiner",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 265
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0016",
    "title": "Sød, syrlig, bitter: smag i balance: for viderekomne",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bitter. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug bitter. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citrus. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sirup. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "sirup",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 55
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0017",
    "title": "Sommerdrinks til grill og havefest: for viderekomne",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "citron",
      "hjemmebar",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 324
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0018",
    "title": "Te som smager: grøn, sort og urter: for viderekomne",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug kamille. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "grøn te",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 91
  },
  {
    "slug": "mocktails-der-imponerer-0019",
    "title": "Mocktails der imponerer: for viderekomne",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sodavand. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug mynte. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sodavand. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "energi",
      "hjemmebar",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 344
  },
  {
    "slug": "barteknik-for-begyndere-0020",
    "title": "Barteknik for begyndere: for viderekomne",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "jul",
      "shaker",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 209
  },
  {
    "slug": "barteknik-for-begyndere-0021",
    "title": "Barteknik for begyndere: for viderekomne",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "shaker",
      "sommer",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 99
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0022",
    "title": "Mere energi i hverdagen med drikke: tricks",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug hydrering. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug koffein. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hjemmebar",
      "rutiner",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 22
  },
  {
    "slug": "barteknik-for-begyndere-0023",
    "title": "Barteknik for begyndere: tricks",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug shaker. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "shaker",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 414
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0024",
    "title": "Te som smager: grøn, sort og urter: tricks",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug kamille. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "sommer",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 305
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0025",
    "title": "Te som smager: grøn, sort og urter: begynder",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "smag",
      "sommer",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 392
  },
  {
    "slug": "den-store-guide-til-gloegg-0026",
    "title": "Den store guide til gløgg: trin for trin",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gløgg. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gløgg. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rød og hvid. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug rød og hvid. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug alkoholfri. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "gløgg",
      "hurtigt",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 290
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0027",
    "title": "Udstyr: hvad du faktisk har brug for: hjemme",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug glas. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "glas",
      "hurtigt",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 167
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0028",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: tricks",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug espresso. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug espresso. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "energi",
      "espresso",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 326
  },
  {
    "slug": "den-store-guide-til-gloegg-0029",
    "title": "Den store guide til gløgg: tricks",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug alkoholfri. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "gløgg",
      "hurtigt",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 193
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0030",
    "title": "Udstyr: hvad du faktisk har brug for: for viderekomne",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "glas",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 80
  },
  {
    "slug": "den-store-guide-til-gloegg-0031",
    "title": "Den store guide til gløgg: begynder",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug krydderier. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gløgg. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "gløgg",
      "hjemmebar",
      "hurtigt"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 412
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0032",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: trin for trin",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug cold brew. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "espresso",
      "hurtigt",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 399
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0033",
    "title": "Udstyr: hvad du faktisk har brug for: for viderekomne",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug blender. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug vægt. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "glas",
      "hjemmebar",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 236
  },
  {
    "slug": "barteknik-for-begyndere-0034",
    "title": "Barteknik for begyndere: trin for trin",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "shaker",
      "smag",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 239
  },
  {
    "slug": "barteknik-for-begyndere-0035",
    "title": "Barteknik for begyndere: tricks",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "energi",
      "shaker",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 332
  },
  {
    "slug": "barteknik-for-begyndere-0036",
    "title": "Barteknik for begyndere: tricks",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug shaker. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "shaker",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 232
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0037",
    "title": "Sød, syrlig, bitter: smag i balance: uden udstyr",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug salt. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug salt. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug salt. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sirup. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citrus. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citrus. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "hurtigt",
      "sirup",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 82
  },
  {
    "slug": "mocktails-der-imponerer-0038",
    "title": "Mocktails der imponerer: for viderekomne",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug lime. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "energi",
      "jul",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 379
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0039",
    "title": "Juice uden juicer? sådan gør du: tricks",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug æble. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "jul",
      "sommer",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 166
  },
  {
    "slug": "smoothies-der-maetter-0040",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug havregryn. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug protein. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "basisviden",
      "energi",
      "jul"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 209
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0041",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: uden udstyr",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug cold brew. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "espresso",
      "hurtigt",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 121
  },
  {
    "slug": "den-store-guide-til-gloegg-0042",
    "title": "Den store guide til gløgg: hjemme",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug rød og hvid. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rød og hvid. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rød og hvid. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "gløgg",
      "hjemmebar",
      "jul"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 16
  },
  {
    "slug": "mocktails-der-imponerer-0043",
    "title": "Mocktails der imponerer: trin for trin",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug alkoholfri. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sodavand. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "energi",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 44
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0044",
    "title": "Sommerdrinks til grill og havefest: hjemme",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug pitcher. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug jordbær. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug jordbær. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "citron",
      "hurtigt",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 109
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0045",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: hjemme",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug espresso. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug cold brew. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "energi",
      "espresso",
      "smag",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 401
  },
  {
    "slug": "barteknik-for-begyndere-0046",
    "title": "Barteknik for begyndere: uden udstyr",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug si. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "hjemmebar",
      "hurtigt",
      "shaker",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 17
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0047",
    "title": "Udstyr: hvad du faktisk har brug for: for viderekomne",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug blender. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "glas",
      "hjemmebar",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 418
  },
  {
    "slug": "den-store-guide-til-gloegg-0048",
    "title": "Den store guide til gløgg: for viderekomne",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rød og hvid. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "gløgg",
      "hurtigt",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 306
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0049",
    "title": "Juice uden juicer? sådan gør du: hjemme",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sigtning. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "hjemmebar",
      "tips",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 108
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0050",
    "title": "Te som smager: grøn, sort og urter: uden udstyr",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "grøn te",
      "jul",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 125
  },
  {
    "slug": "den-store-guide-til-gloegg-0051",
    "title": "Den store guide til gløgg: tricks",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug alkoholfri. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rød og hvid. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug rød og hvid. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug jul. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "gløgg",
      "smag",
      "tips",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 325
  },
  {
    "slug": "den-store-guide-til-gloegg-0052",
    "title": "Den store guide til gløgg: hjemme",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gløgg. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "gløgg",
      "hjemmebar",
      "hurtigt",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 43
  },
  {
    "slug": "smoothies-der-maetter-0053",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug bær. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "hurtigt",
      "jul",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 293
  },
  {
    "slug": "barteknik-for-begyndere-0054",
    "title": "Barteknik for begyndere: begynder",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "hurtigt",
      "shaker",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 96
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0055",
    "title": "Juice uden juicer? sådan gør du: tricks",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "energi",
      "udstyr",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 285
  },
  {
    "slug": "den-store-guide-til-gloegg-0056",
    "title": "Den store guide til gløgg: uden udstyr",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gløgg. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug alkoholfri. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug rød og hvid. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "gløgg",
      "hjemmebar"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 400
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0057",
    "title": "Udstyr: hvad du faktisk har brug for: for viderekomne",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "glas",
      "hjemmebar",
      "hurtigt"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 102
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0058",
    "title": "Te som smager: grøn, sort og urter: for viderekomne",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "smag",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 158
  },
  {
    "slug": "mocktails-der-imponerer-0059",
    "title": "Mocktails der imponerer: trin for trin",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug lime. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug mynte. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "hjemmebar",
      "hurtigt",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 100
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0060",
    "title": "Mere energi i hverdagen med drikke: hjemme",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug rutiner. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug koffein. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug koffein. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sukker. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug koffein. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hurtigt",
      "jul",
      "rutiner",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 337
  },
  {
    "slug": "barteknik-for-begyndere-0061",
    "title": "Barteknik for begyndere: hjemme",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug si. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug glas. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "shaker",
      "sommer",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 237
  },
  {
    "slug": "den-store-guide-til-gloegg-0062",
    "title": "Den store guide til gløgg: trin for trin",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jul. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug jul. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug alkoholfri. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "gløgg",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 21
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0063",
    "title": "Juice uden juicer? sådan gør du: begynder",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "smag",
      "sommer",
      "uden alkohol",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 131
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0064",
    "title": "Te som smager: grøn, sort og urter: hjemme",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "grøn te",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 311
  },
  {
    "slug": "barteknik-for-begyndere-0065",
    "title": "Barteknik for begyndere: trin for trin",
    "category": "Barteknik",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug røring. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug røring. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug røring. brug si. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug si. brug shaker. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug shaker. brug røring. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "jul",
      "shaker",
      "tips",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 227
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0066",
    "title": "Juice uden juicer? sådan gør du: hjemme",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug ingefær. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug æble. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug æble. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug æble. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "sommer",
      "tips",
      "trin for trin",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 41
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0067",
    "title": "Udstyr: hvad du faktisk har brug for: uden udstyr",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug blender. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "glas",
      "jul",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 136
  },
  {
    "slug": "kaffe-hjemme-espresso-latte-og-iskaffe-0068",
    "title": "Kaffe hjemme: espresso, latte og iskaffe: uden udstyr",
    "category": "Kaffe og espresso",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug latte. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug latte. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug cold brew. brug latte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug espresso. brug cold brew. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "energi",
      "espresso"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 24
  },
  {
    "slug": "mocktails-der-imponerer-0069",
    "title": "Mocktails der imponerer: uden udstyr",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug lime. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sød-syrlig. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug lime. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "billigt",
      "jul",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 283
  },
  {
    "slug": "den-store-guide-til-gloegg-0070",
    "title": "Den store guide til gløgg: hjemme",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jul. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug rød og hvid. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug alkoholfri. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gløgg. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "gløgg",
      "hjemmebar",
      "tips",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 193
  },
  {
    "slug": "smoothies-der-maetter-0071",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug banan. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "banan",
      "basisviden",
      "smag",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 164
  },
  {
    "slug": "den-store-guide-til-gloegg-0072",
    "title": "Den store guide til gløgg: hjemme",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug gløgg. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "gløgg",
      "hjemmebar",
      "jul",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 227
  },
  {
    "slug": "mocktails-der-imponerer-0073",
    "title": "Mocktails der imponerer: trin for trin",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug alkoholfri. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug lime. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sød-syrlig. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug mynte. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug mynte. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "alkoholfri",
      "billigt",
      "hjemmebar",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 190
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0074",
    "title": "Te som smager: grøn, sort og urter: trin for trin",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "grøn te",
      "hurtigt",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 88
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0075",
    "title": "Udstyr: hvad du faktisk har brug for: uden udstyr",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug glas. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "glas",
      "hurtigt",
      "jul",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 5.0,
    "reviews": 127
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0076",
    "title": "Juice uden juicer? sådan gør du: trin for trin",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "sommer",
      "uden alkohol",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 123
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0077",
    "title": "Mere energi i hverdagen med drikke: begynder",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug rutiner. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sukker. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug koffein. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "hjemmebar",
      "rutiner",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 19
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0078",
    "title": "Udstyr: hvad du faktisk har brug for: trin for trin",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug blender. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug glas. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug blender. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug blender. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "energi",
      "glas",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 60
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0079",
    "title": "Te som smager: grøn, sort og urter: trin for trin",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "grøn te",
      "jul",
      "tips",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 220
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0080",
    "title": "Te som smager: grøn, sort og urter: hjemme",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug kamille. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug earl grey. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug kamille. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug grøn te. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "grøn te",
      "jul",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 216
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0081",
    "title": "Sød, syrlig, bitter: smag i balance: for viderekomne",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug bitter. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sirup. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citrus. brug salt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "sirup",
      "sommer",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 367
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0082",
    "title": "Mere energi i hverdagen med drikke: for viderekomne",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug hydrering. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sukker. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rutiner. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug koffein. brug hydrering. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "hurtigt",
      "rutiner",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.5,
    "reviews": 388
  },
  {
    "slug": "smoothies-der-maetter-0083",
    "title": "Smoothies der mætter: for viderekomne",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug banan. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug banan. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug havregryn. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "hjemmebar",
      "sommer",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 404
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0084",
    "title": "Sommerdrinks til grill og havefest: hjemme",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug pitcher. brug is. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "citron",
      "hjemmebar",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 84
  },
  {
    "slug": "mocktails-der-imponerer-0085",
    "title": "Mocktails der imponerer: begynder",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug lime. brug sød-syrlig. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug sodavand. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sodavand. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sød-syrlig. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "billigt",
      "trin for trin",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 61
  },
  {
    "slug": "den-store-guide-til-gloegg-0086",
    "title": "Den store guide til gløgg: begynder",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug krydderier. brug gløgg. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug krydderier. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug jul. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug alkoholfri. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug jul. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rød og hvid. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "energi",
      "gløgg",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 106
  },
  {
    "slug": "juice-uden-juicer-saadan-goer-du-0087",
    "title": "Juice uden juicer? sådan gør du: uden udstyr",
    "category": "Juice og friskpresset",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug sigtning. brug gulerod. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug æble. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gulerod. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gulerod. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug sigtning. brug æble. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug æble. brug sigtning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "hurtigt",
      "smag",
      "sommer",
      "æble"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 28
  },
  {
    "slug": "sommerdrinks-til-grill-og-havefest-0088",
    "title": "Sommerdrinks til grill og havefest: trin for trin",
    "category": "Sommerdrinks",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug pitcher. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug pitcher. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug jordbær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug is. brug pitcher. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "citron",
      "hjemmebar",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 40
  },
  {
    "slug": "mere-energi-i-hverdagen-med-drikke-0089",
    "title": "Mere energi i hverdagen med drikke: uden udstyr",
    "category": "Sundhed og hverdag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug koffein. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug rutiner. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug hydrering. brug sukker. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug hydrering. brug koffein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug hydrering. brug rutiner. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "basisviden",
      "billigt",
      "rutiner",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 282
  },
  {
    "slug": "mocktails-der-imponerer-0090",
    "title": "Mocktails der imponerer: trin for trin",
    "category": "Mocktails",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug mynte. brug sodavand. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug mynte. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug sød-syrlig. brug mynte. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug alkoholfri. brug lime. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug sodavand. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "alkoholfri",
      "jul",
      "smag",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.2,
    "reviews": 362
  },
  {
    "slug": "smoothies-der-maetter-0091",
    "title": "Smoothies der mætter: uden udstyr",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug havregryn. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug havregryn. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug havregryn. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug banan. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug bær. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "hjemmebar",
      "hurtigt",
      "tips"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 322
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0092",
    "title": "Alt om ingefærshots hjemme: hjemme",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug citron. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug peber. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "ingefær",
      "jul",
      "trin for trin"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 140
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0093",
    "title": "Alt om ingefærshots hjemme: begynder",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug peber. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug blender. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug ingefær. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "billigt",
      "ingefær",
      "sommer",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.6,
    "reviews": 287
  },
  {
    "slug": "den-store-guide-til-gloegg-0094",
    "title": "Den store guide til gløgg: begynder",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jul. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gløgg. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug rød og hvid. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rød og hvid. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "basisviden",
      "gløgg",
      "tips",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.8,
    "reviews": 13
  },
  {
    "slug": "udstyr-hvad-du-faktisk-har-brug-for-0095",
    "title": "Udstyr: hvad du faktisk har brug for: tricks",
    "category": "Udstyr og gear",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug is. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug glas. brug vægt. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug vægt. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug is. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug vægt. brug is. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug blender. brug glas. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "glas",
      "jul",
      "sommer"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 230
  },
  {
    "slug": "alt-om-ingefaershots-hjemme-0096",
    "title": "Alt om ingefærshots hjemme: tricks",
    "category": "Sunde shots",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug citron. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug citron. brug blender. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug ingefær. brug citron. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug gurkemeje. brug ingefær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug citron. brug peber. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug citron. brug gurkemeje. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "energi",
      "ingefær",
      "trin for trin",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.7,
    "reviews": 49
  },
  {
    "slug": "smoothies-der-maetter-0097",
    "title": "Smoothies der mætter: begynder",
    "category": "Smoothies",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug havregryn. brug protein. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug bær. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug protein. brug bær. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug protein. brug banan. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "banan",
      "energi",
      "hurtigt",
      "smag"
    ],
    "author": "Redaktionen",
    "rating": 4.9,
    "reviews": 205
  },
  {
    "slug": "soed-syrlig-bitter-smag-i-balance-0098",
    "title": "Sød, syrlig, bitter: smag i balance: uden udstyr",
    "category": "Ingredienser og smag",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug citrus. brug sirup. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug salt. brug bitter. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug salt. brug citrus. Test og smag dig frem. små skridt er bedre end store ændringer.</p>",
    "tags": [
      "sirup",
      "smag",
      "uden alkohol",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.4,
    "reviews": 88
  },
  {
    "slug": "te-som-smager-groen-sort-og-urter-0099",
    "title": "Te som smager: grøn, sort og urter: begynder",
    "category": "Te og varme drikke",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug kamille. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug earl grey. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug honning. brug earl grey. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug grøn te. brug honning. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug honning. brug grøn te. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "grøn te",
      "hurtigt",
      "uden alkohol"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 277
  },
  {
    "slug": "den-store-guide-til-gloegg-0100",
    "title": "Den store guide til gløgg: uden udstyr",
    "category": "Gløgg og jul",
    "intro": "Kort guide til emnet, så du rammer en god base hver gang.",
    "content": "<h2>Intro</h2>\n<p>Denne guide giver dig overblikket og viser de vigtigste greb. brug jul. brug rød og hvid. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Det skal du bruge</h2>\n<p>Start simpelt og opgrader efter behov. brug gløgg. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Sådan gør du</h2>\n<p>Følg trinene roligt og smag undervejs. brug krydderier. brug alkoholfri. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>\n<h2>Fejl og løsninger</h2>\n<p>Små justeringer kan gøre en stor forskel. brug alkoholfri. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Variationer</h2>\n<p>Tilpas efter sæson, gæster og humør. brug krydderier. brug jul. Test og smag dig frem. små skridt er bedre end store ændringer.</p>\n<h2>Opsummering</h2>\n<p>Nu er du klar til at komme i gang. brug rød og hvid. brug krydderier. Test og smag dig frem. små skridt er bedre end store ændringer. Hold det let og ensartet, og skriv noter så du kan gentage det gode.</p>",
    "tags": [
      "billigt",
      "energi",
      "gløgg",
      "udstyr"
    ],
    "author": "Redaktionen",
    "rating": 4.3,
    "reviews": 268
  }
]